/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Copyright 2001-2006 Mitz Pettel,\nTutti i diritti riservati.";
CFBundleName = "Icy Juice";
CFBundleGetInfoString = "1.0.2, © Copyright 2001-2006, Mitz Pettel";
ICJLocalizationCredit = "Localizzazione italiana a cura di <A href=\"http://traweb.com/\">Traweb</A>.";